brew "adb-enhanced"
brew "bat"
brew "btop"
brew "gettext"
brew "chezmoi"
brew "coreutils"
brew "direnv"
brew "eza"
brew "gh"
brew "git"
brew "git-delta"
brew "gradle-profiler"
brew "make"
brew "neovim"
brew "node"
brew "ollama"
brew "pyenv"
brew "tldr"
brew "tmux"
brew "transmission-cli"
brew "yt-dlp"
brew "zoxide"
cask "appcleaner"
cask "bartender"
cask "betterdisplay"
cask "calibre"
cask "chatgpt"
cask "claude"
cask "contexts"
cask "daisydisk"
cask "flutter"
cask "ghostty"
cask "github"
cask "iina"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "marta"
cask "music-decoy"
cask "obsidian"
cask "raycast"
cask "telegram"
cask "telegram-desktop"
cask "temurin"
cask "temurin@11"
cask "temurin@17"
cask "temurin@21"
cask "temurin@8"
cask "transmission"
cask "warp"
cask "zed"
